Repository: giellalt/corpus-deu
Catalog: prestable/tmx/deu2sma/bible/svenskakyrkan/kyrkoval_a4_ty.pdf.tmx
Source language: deu
Languages: sma

source: Die Tätigkeit der Kirche von Schweden ist umfassend und erstreckt sich über ein breites Feld.
sma: Gärhkoeveeljeme skiereden 18 b:n. Datne dihte mij åadtjoeh veeljedh.

source: Eine offene und gegenwärtige Kirche, die auf Seiten der Gefährdeten steht.
sma: – Sijjine årrodh gusnie goerpe jih ovlahkoe ?

source: Eine Kirche in der hier in Schweden und im Ausland, in Freud und Leid, im Alltag und bei festlichen Anlässen eine christliche und mitmenschliche Wertgrundlage in praktisches Handeln umgesetzt wird.
sma: – Kristedh, skylledh, pruvredh jih boernedidh ?

source: Wo soll die Schwedische Kirche ihre Kräfte einsetzen ?
sma: – Voeres, skiemtjes jih oktegs almetjh gaavnedidh ?

source: – Nach Katastrophen und Unglücken an Ort und Stelle sein ?
sma: – Byjresebarkoe ?

source: – Weihnachten, Ostern und Pfingsten feiern ?
sma: – Gärhkoegåetieh urriestidh ?

source: – Alte, Kranke und Einsame besuchen ?
sma: – Riekteslaakan åesistidh ?

source: – Musiktätigkeit für Kinder und Jugendliche ?
sma: – Musigkebarkoe maanide jih noere almetjidie ?

source: Bei der Kirchenwahl am 18.
sma: Sveerjen gärhkoe sjiere barkoem åtna jih joekoen jijnjnh barkoeh.

source: September stimmen Sie darüber ab, wo die Schwedische Kirche in den nächsten vier Jahren ihre Kräfte einsetzen soll.
sma: Gärhkoe säjhta sijjie årrodh gyhtjelasside jih soptsestimmide, sijjie gusnie ektesne årrodh, voejkenem jih Jupmelem gaavnedh.

source: Wem wollen Sie Ihr Vertrauen schenken ?
sma: Giesse luhpiem vedtieh ?

source: Am Wahltag geben Sie Ihre Stimme in dem Wahllokal ab, das auf der Wahlbenachrichtigungskarte angegeben ist, die den Wahlberechtigten spätestens am 31.
sma: Veeljemebiejjesne gielem biejh veeljemetjiehtjelisnie gusnie dihte lea, daam gieleleahpesne tjaalasovveme jih daam påasten tjirrh åadjoeh minngemes mietsken 31 b:n.

source: August per Post zugestellt wird.
sma: Desnie aaj tjaalasovveme jis veeljemebiejjesne sjiere gieledåastoesijjie gååvnesh.

source: Dort steht außerdem, ob es am Wahltag besondere Stimmabgabestellen gibt.
sma: Datne aaj maahtah veeljemebiejjien åvtelen gielem vedtedh.

source: Die Kirchenwahl besteht aus drei oder vier Wahlen
sma: Gärhkoeveeljeme golme jallh niejljie veeljeme leah

source: 1) gemeindekirchenrat oder direkt gewählter kirchenvorstand Hier werden Fragen behandelt, die das Gemeindeleben betreffen, beispielsweise die Gemeindearbeit und die anzustrebenden Ziele.
sma: 1) gärhkoeståvroe jallh dallegh veeljeme gärhkoeraerie

source: 2) gemeinsamer gemeindekirchenrat Häufig arbeiten mehrere Gemeinden hinsichtlich Finanzen und Verwaltung in einem Gemeindeverband zusammen.
sma: 2) ektine gärhkoeståvrojne

source: Gemeinsame Gemeindekirchenräte fassen Beschlüsse über die Verwaltung von Ressourcen, Immobilienfragen und ähnliches.
sma: Jijnjh aejkieh gellie gärhkoetjåangkoeh ekonomijen jih administrasjovnine ektesne barkieh. Ektie gärhkoeståvroe nännosti vierhtiej jih gåetiej bijre jih nimhtemes.

source: 4) Synode Die Synode ist mit 251 Mitgliedern das höchste Beschlussorgan der Schwedischen Kirche.
sma: Gärhkoetjåahkoe lea gärhkoen jillemes nännoestimmie åårgane 251 lihtsegi gujmie.

source: Dort werden gemeinsame Fragen entschieden, die beispielsweise die innere Ordnung der Kirche und auch Taufe, Konfirmation, Trauung und Beerdigung betreffen.
sma: Daesnie ektie gyhtjelssi bijre nänneostieh vuesehte gaavhtan gärhkoen tjaalehluhpieh, jih dovne dah gyhtjelassh kristedh, skylledh, pruvredh jih boernedh.

source: An welchen Wahlen Sie teilnehmen können, entnehmen Sie Ihrer Wahlbenachrichtigungskarte.
sma: Magkeres veeljeme datne maahtah darjodh veeljemeleahpesne lohkh.

source: Wahlberechtigte geben ihre Stimme bei drei oder vier Wahlen ab, d. h. zur Synode, zum Bistumsrat und zu einem oder zwei lokalen Organen, je nachdem, ob die Gemeinde einem Gemeindeverband angehört oder nicht.
sma: Datne gieh åadtja veeljedh nuepiem åtna golme jallh njieljie veeljeminie gielem biejedh, Gärhkoetjåahkose, stiftedeaveståvrose jih akten jallh göökten lihkesbijre åårganide jih jis gärhkoe-tjåangkose ektesne lea.

source: DIREKTWAHL
sma: VEE LJ EME::

source: LOKALE EBENE, WENN DIE
sma: VEE LJ EME::

source: LOKALE EBENE, WENN DIE GEMEINDE ZU
sma: e tj å a n g ko e m e ata n l e a h

source: ZUDIREKTWAHL
sma: VEE LJ EME::

source: GEWÄHLTER
sma: Kraevies skaavhtegh = dah åårganh mejtie mijjieh gärhkoeveeljemasse veeljin.

source: Graue Kästchen = Organe, deren Mitglieder bei der Kirchenwahl gewählt werden.
sma: Deave veelkes jih kraevies skaavhtegh = dah nännoestimmieh åårganh.

source: Durchgezogene weiße und graue Kästchen = beschließende Organe.
sma: Dah krosseskaavtegh = dah barkoe åårganh.

source: Der direkt gewählte Kirchenvorstand ist ein beschließendes und ein ausführendes Organ.
sma: Gärhkoeraerie mejtie dallegh veeljeme dah dovne nännoestimmie jih barkoe åårganh.

source: Wählen
sma: Veeljedh

source: Man gibt seine Stimme auf ungefähr die gleiche Weise ab, wie bei den allgemeinen Wahlen.
sma: Gielem vedtedh seamma vuekine goh dah siejhme veeljeminie.

source: Sie müssen Ihre Wahlbenachrichtigungskarte verwenden, wenn Sie vor dem Wahltag wählen und wenn Sie an einer besonderen Stimmabgabestelle wählen.
sma: Datne tjoerh gieleleahpam nuhtjedh jis veeljemebiejjien åvtelen gielem vedttieh jih jis sjiere gieledåastoesijjine gielem vedth.

source: Auch wenn Sie in einem Wahllokal Ihre Stimme abgeben, sollten Sie Ihre Wahlbenachrichtigungskarte dabei haben.
sma: Jis veeljemetjiehtjelisnie gielem vedth dellie aaj tjoerh gieleleahpam meatan vaeltedh.

source: im wahllokal Auf der Wahlbenachrichtigungskarte sind Ihr Wahllokal und dessen Öffnungszeiten angegeben.
sma: Gieleleahpesne maahtah lohkedh gusnie veeljemetjiehtjele jih gåessie dihte gaahpene.

source: an besonderen stimmabgabestellen Manchmal werden auch besondere Stimmabgabestellen eingerichtet.
sma: Jis naemhtemes gååvnesh veeljemebiejjesne dellie maahtah gieleleahpesne lohkedh gusnie sijjie jih gåessie gaahpene leah.

source: Falls diese am Wahltag vorhanden sind, werden Ort und Öffnungszeiten auf der Wahlbenachrichtigungskarte angegeben.
sma: Skiereden 5 b:n jih 14 b:n gaskoeh maahtah gielem åvtelen vedtedh pastors- / jih gärhkoetjåangkoe-ekspedisjovnine abpe rijhkesne.

source: ämter im ganzen land Vom 5. bis zum 14.
sma: sjiere gieledåastoesijjie

source: September können Sie bei Pfarr- und Gemeindeämtern im ganzen Land im Voraus wählen.
sma: Maehtieh dovne sjiere gieledåastoesijjie utnedh gusnie gielem maahtah vedtedh gieleveeljemebiejjien åvtelen.

source: Wegen mehr Informationen wenden Sie sich an die Gemeinde, in der Sie wählen wollen.
sma: Bieljelh dov gärhkoetjåangkoem jih govlh magkeres nuepieh åtna.

source: briefwahl Eine andere Art der Wahl im Voraus ist die Briefwahl.
sma: Jeatja vuekiem åtna prievien tjirrh gielem veeljemen åvtelen vedtedh.

source: Dazu benötigen Sie ein „ Briefwahlpaket “, das bei Ihrem Pfarr- / Gemeindeamt bestellt werden kann.
sma: Dellie ” prieviegielevadtesem ” darpesjh utnedh jih daam pastors- / gärhkoetjåangkoste maahtah dängkodh.

source: Es enthält alles, was Sie brauchen, u. a. Wahlzettel, die Sie selber ausfüllen können In der Regel können Sie jedoch vorgedruckte Wahlzettel von der Nominierungsgruppe erhalten, für die Sie stimmen wollen.
sma: Dejnie sisvegisnie gaajhkem gaavnh, dovne gåaroes veeljemeleahpa mejtie jijtje maahtah tjaeledh. Siejmetji maahtah gieleleahpah åadtjodh mejtie joe tjaalassovveme nomineringsdåehkeste. Dov prieviegielem tjoeverin skiereden 14b:n åvtelen utnedh.

source: Ihre Briefstimme muss spätestens am 14.
sma: dijren tjirrh gielem vedtedh

source: Die Botenwahl erfolgt auf ähnliche Weise wie die Briefwahl, sie ist jedoch vor allem eine Alternative für Sie, wenn sie im Wahllokal wählen wollen, am Wahltag jedoch verhindert sind.
sma: Dijren tjirrh gielem vedtedh seamma vuekine goh prievien tjirrh, daate voestemes vuekie disse gie gieletjiehtjelisnie edtja gielem vedtedh men ij maehtieh veeljemebiejjesne. ”

source: Das „ Briefwahlpaket “ enthält auch alles, was Sie für die Wahl durch Bevollmächtigten brauchen.
sma: Pieviegielevadtesen ” sisvegisnie gaajhkem gaavnh gosse gielem dijren tjirrh vedtieh.

source: Wen können Sie wählen ?
sma: Giejtie gielem vedtedh ?

source: Bei der Kirchenwahl wählen Sie eine der Nominierungsgruppen, die den Parteien in allgemeinen Wahlen entsprechen.
sma: Datne aaj maahtah gielem aajne almetjasse vedtedh, kroessem biejh kaandidatese nomineringedåehkien lästosne disse giem eermes sijhth veeljedh.

source: Sie können auch eine Person wählen, also den Kandidaten auf der Liste der Nominierungsgruppe ankreuzen, den Sie in das Organ wählen möchten.
sma: Nomineringedåehkieh jijtje saernieh vedtieh guktie gärhkoe edtja barkedh båetije biejjine, gusnie Sveerjen gärhkoe edtja faamoem biejedh. Giejdie dåehkide gielem vedtedh maahtah siejmetji gärhkoetjåangkoen tjirrh daejredh. Lästoeh aaj daesnie gååvnesh www.svenskakyrkan.se.

source: Wahlergebnis
sma: Mejtie veeljeme vuesehte

source: Jeder Wahlberechtigte erhält bis spätestens 31.
sma: Datne gie gielem åadtjh vedtedh galka minngemes mietsken 31 b. n gieleleahpam gåatan åadtjome.

source: August eine Wahlberechtigungskarte zugeschickt.
sma: Gieleleahpam dov tjaalessäjjan sedtieh.

source: Auf der Wahlbenachrichtigungskarte finden sich persönliche Angaben darüber, an welchen Wahlen Sie teilnehmen dürfen sowie wo und wann Sie wählen können.
sma: Gieleleahpam maam guelmiehtehteme maehtieh faaksen tjirrh sedtedh gärhkoetjåangkose gusnie gielem vedth jih Sveerjen gärhkoen ålkolaantengärhkoetjåangkose.
